Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# contextMenu.chooseCustomColor
source: Choose Custom Color…
ar: اختيار لون مخصص…
bs: Odaberi prilagođenu boju…
da: Vælg brugerdefineret farve…
de: Eigene Farbe wählen …
es: Elegir color personalizado…
fr: Choisir une couleur personnalisée...
it: Scegli colore personalizzato…
ja: カスタムカラーを選択…
ko: 사용자 지정 색상 선택…
nb: Velg egendefinert farge …
pl: Wybierz własny kolor…
pt_br: Escolher Cor Personalizada…
ru: Выбрать пользовательский цвет...
th: เลือกสีที่กำหนดเอง...
tr: Özel Renk Seç…
uk: Вибрати власний колір…
zh_hans: 选取自定义颜色...
zh_hant: 選擇自訂顏色...

# contextMenu.clearColor
source: Clear Color
ar: مسح اللون
bs: Obriši boju
da: Ryd farve
de: Farbe entfernen
es: Borrar color
fr: Effacer la couleur
it: Rimuovi colore
ja: カラーをクリア
ko: 색상 지우기
nb: Fjern farge
pl: Wyczyść kolor
pt_br: Limpar Cor
ru: Убрать цвет
th: ล้างสี
tr: Rengi Temizle
uk: Скинути колір
zh_hans: 清除颜色
zh_hant: 清除顏色

# contextMenu.closeOtherWorkspaces
source: Close Other Workspaces
ar: إغلاق مساحات العمل الأخرى
bs: Zatvori ostale radne prostore
da: Luk andre arbejdsområder
de: Andere Arbeitsbereiche schließen
es: Cerrar otros espacios de trabajo
fr: Fermer les autres espaces de travail
it: Chiudi altre aree di lavoro
ja: 他のワークスペースを閉じる
ko: 다른 작업 공간 닫기
nb: Lukk andre arbeidsområder
pl: Zamknij inne przestrzenie robocze
pt_br: Fechar Outras Áreas de Trabalho
ru: Закрыть другие рабочие пространства
th: ปิดเวิร์กสเปซอื่น
tr: Diğer Çalışma Alanlarını Kapat
uk: Закрити інші робочі області
zh_hans: 关闭其他工作区
zh_hant: 關閉其他工作區

# contextMenu.closeWorkspace
source: Close Workspace
ar: إغلاق مساحة العمل
bs: Zatvori radni prostor
da: Luk arbejdsområde
de: Arbeitsbereich schließen
es: Cerrar espacio de trabajo
fr: Fermer l'espace de travail
it: Chiudi area di lavoro
ja: ワークスペースを閉じる
ko: 작업 공간 닫기
nb: Lukk arbeidsområde
pl: Zamknij przestrzeń roboczą
pt_br: Fechar Área de Trabalho
ru: Закрыть рабочее пространство
th: ปิดเวิร์กสเปซ
tr: Çalışma Alanını Kapat
uk: Закрити робочу область
zh_hans: 关闭工作区
zh_hant: 關閉工作區

# contextMenu.closeWorkspaces
source: Close Workspaces
ar: إغلاق مساحات العمل
bs: Zatvori radne prostore
da: Luk arbejdsområder
de: Arbeitsbereiche schließen
es: Cerrar espacios de trabajo
fr: Fermer les espaces de travail
it: Chiudi aree di lavoro
ja: ワークスペースを閉じる
ko: 작업 공간 닫기
nb: Lukk arbeidsområder
pl: Zamknij przestrzenie robocze
pt_br: Fechar Áreas de Trabalho
ru: Закрыть рабочие пространства
th: ปิดเวิร์กสเปซ
tr: Çalışma Alanlarını Kapat
uk: Закрити робочі області
zh_hans: 关闭工作区
zh_hant: 關閉工作區

# contextMenu.closeWorkspacesAbove
source: Close Workspaces Above
ar: إغلاق مساحات العمل أعلاه
bs: Zatvori radne prostore iznad
da: Luk arbejdsområder ovenfor
de: Arbeitsbereiche darüber schließen
es: Cerrar espacios de trabajo superiores
fr: Fermer les espaces de travail au-dessus
it: Chiudi aree di lavoro sopra
ja: 上のワークスペースを閉じる
ko: 위쪽 작업 공간 닫기
nb: Lukk arbeidsområder over
pl: Zamknij przestrzenie robocze powyżej
pt_br: Fechar Áreas de Trabalho Acima
ru: Закрыть рабочие пространства выше
th: ปิดเวิร์กสเปซด้านบน
tr: Yukarıdaki Çalışma Alanlarını Kapat
uk: Закрити робочі області вище
zh_hans: 关闭上方工作区
zh_hant: 關閉上方的工作區

# contextMenu.closeWorkspacesBelow
source: Close Workspaces Below
ar: إغلاق مساحات العمل أدناه
bs: Zatvori radne prostore ispod
da: Luk arbejdsområder nedenfor
de: Arbeitsbereiche darunter schließen
es: Cerrar espacios de trabajo inferiores
fr: Fermer les espaces de travail en dessous
it: Chiudi aree di lavoro sotto
ja: 下のワークスペースを閉じる
ko: 아래쪽 작업 공간 닫기
nb: Lukk arbeidsområder under
pl: Zamknij przestrzenie robocze poniżej
pt_br: Fechar Áreas de Trabalho Abaixo
ru: Закрыть рабочие пространства ниже
th: ปิดเวิร์กสเปซด้านล่าง
tr: Aşağıdaki Çalışma Alanlarını Kapat
uk: Закрити робочі області нижче
zh_hans: 关闭下方工作区
zh_hant: 關閉下方的工作區

# contextMenu.markWorkspaceRead
source: Mark Workspace as Read
ar: تعليم مساحة العمل كمقروءة
bs: Označi radni prostor kao pročitan
da: Marker arbejdsområde som læst
de: Arbeitsbereich als gelesen markieren
es: Marcar espacio de trabajo como leído
fr: Marquer l'espace de travail comme lu
it: Segna area di lavoro come letta
ja: ワークスペースを既読にする
ko: 작업 공간을 읽음으로 표시
nb: Merk arbeidsområde som lest
pl: Oznacz przestrzeń roboczą jako przeczytaną
pt_br: Marcar Área de Trabalho como Lida
ru: Отметить рабочее пространство как прочитанное
th: ทำเครื่องหมายเวิร์กสเปซว่าอ่านแล้ว
tr: Çalışma Alanını Okundu Olarak İşaretle
uk: Позначити робочу область як прочитану
zh_hans: 将工作区标记为已读
zh_hant: 將工作區標為已讀

# contextMenu.markWorkspaceUnread
source: Mark Workspace as Unread
ar: تعليم مساحة العمل كغير مقروءة
bs: Označi radni prostor kao nepročitan
da: Marker arbejdsområde som ulæst
de: Arbeitsbereich als ungelesen markieren
es: Marcar espacio de trabajo como no leído
fr: Marquer l'espace de travail comme non lu
it: Segna area di lavoro come non letta
ja: ワークスペースを未読にする
ko: 작업 공간을 읽지 않음으로 표시
nb: Merk arbeidsområde som ulest
pl: Oznacz przestrzeń roboczą jako nieprzeczytaną
pt_br: Marcar Área de Trabalho como Não Lida
ru: Отметить рабочее пространство как непрочитанное
th: ทำเครื่องหมายเวิร์กสเปซว่ายังไม่อ่าน
tr: Çalışma Alanını Okunmadı Olarak İşaretle
uk: Позначити робочу область як непрочитану
zh_hans: 将工作区标记为未读
zh_hant: 將工作區標為未讀

# contextMenu.markWorkspacesRead
source: Mark Workspaces as Read
ar: تعليم مساحات العمل كمقروءة
bs: Označi radne prostore kao pročitane
da: Marker arbejdsområder som læste
de: Arbeitsbereiche als gelesen markieren
es: Marcar espacios de trabajo como leídos
fr: Marquer les espaces de travail comme lus
it: Segna aree di lavoro come lette
ja: ワークスペースを既読にする
ko: 작업 공간을 읽음으로 표시
nb: Merk arbeidsområder som lest
pl: Oznacz przestrzenie robocze jako przeczytane
pt_br: Marcar Áreas de Trabalho como Lidas
ru: Отметить рабочие пространства как прочитанные
th: ทำเครื่องหมายเวิร์กสเปซว่าอ่านแล้ว
tr: Çalışma Alanlarını Okundu Olarak İşaretle
uk: Позначити робочі області як прочитані
zh_hans: 将工作区标记为已读
zh_hant: 將工作區標為已讀

# contextMenu.markWorkspacesUnread
source: Mark Workspaces as Unread
ar: تعليم مساحات العمل كغير مقروءة
bs: Označi radne prostore kao nepročitane
da: Marker arbejdsområder som ulæste
de: Arbeitsbereiche als ungelesen markieren
es: Marcar espacios de trabajo como no leídos
fr: Marquer les espaces de travail comme non lus
it: Segna aree di lavoro come non lette
ja: ワークスペースを未読にする
ko: 작업 공간을 읽지 않음으로 표시
nb: Merk arbeidsområder som ulest
pl: Oznacz przestrzenie robocze jako nieprzeczytane
pt_br: Marcar Áreas de Trabalho como Não Lidas
ru: Отметить рабочие пространства как непрочитанные
th: ทำเครื่องหมายเวิร์กสเปซว่ายังไม่อ่าน
tr: Çalışma Alanlarını Okunmadı Olarak İşaretle
uk: Позначити робочі області як непрочитані
zh_hans: 将工作区标记为未读
zh_hant: 將工作區標為未讀

# contextMenu.copyWorkspaceLink
source: Copy Workspace Link
ar: نسخ رابط مساحة العمل
bs: Kopiraj link radnog prostora
da: Kopiér arbejdsområdelink
de: Arbeitsbereich-Link kopieren
es: Copiar enlace de espacio de trabajo
fr: Copier le lien de l’espace de travail
it: Copia link area di lavoro
ja: ワークスペースリンクをコピー
km: ចម្លងតំណភ្ជាប់កន្លែងធ្វើការ
ko: 워크스페이스 링크 복사
nb: Kopier arbeidsområdelenke
pl: Kopiuj link obszaru roboczego
pt_br: Copiar link do espaço de trabalho
ru: Копировать ссылку на рабочую область
th: คัดลอกลิงก์เวิร์กสเปซ
tr: Çalışma alanı bağlantısını kopyala
uk: Копіювати посилання на робочий простір
zh_hans: 复制工作区链接
zh_hant: 複製工作區連結

# contextMenu.copyWorkspaceLinks
source: Copy Workspace Links
ar: نسخ روابط مساحات العمل
bs: Kopiraj linkove radnih prostora
da: Kopiér arbejdsområdelinks
de: Arbeitsbereich-Links kopieren
es: Copiar enlaces de espacios de trabajo
fr: Copier les liens des espaces de travail
it: Copia link aree di lavoro
ja: ワークスペースリンクをコピー
km: ចម្លងតំណភ្ជាប់កន្លែងធ្វើការ
ko: 워크스페이스 링크 복사
nb: Kopier arbeidsområdelenker
pl: Kopiuj linki obszarów roboczych
pt_br: Copiar links dos espaços de trabalho
ru: Копировать ссылки на рабочие области
th: คัดลอกลิงก์เวิร์กสเปซ
tr: Çalışma alanı bağlantılarını kopyala
uk: Копіювати посилання на робочі простори
zh_hans: 复制工作区链接
zh_hant: 複製工作區連結

# contextMenu.moveDown
source: Move Down
ar: نقل للأسفل
bs: Pomjeri dolje
da: Flyt ned
de: Nach unten bewegen
es: Mover hacia abajo
fr: Déplacer vers le bas
it: Sposta in basso
ja: 下に移動
km: ផ្លាស់ទីចុះក្រោម
ko: 아래로 이동
nb: Flytt ned
pl: Przenieś w dół
pt_br: Mover para Baixo
ru: Переместить вниз
th: เลื่อนลง
tr: Aşağı Taşı
uk: Перемістити вниз
zh_hans: 下移
zh_hant: 下移

# contextMenu.moveToTop
source: Move to Top
ar: نقل إلى الأعلى
bs: Pomjeri na vrh
da: Flyt til toppen
de: Nach oben bewegen
es: Mover al inicio
fr: Déplacer en haut
it: Sposta in cima
ja: 一番上に移動
km: ផ្លាស់ទីទៅកំពូល
ko: 맨 위로 이동
nb: Flytt til toppen
pl: Przenieś na górę
pt_br: Mover para o Topo
ru: Переместить наверх
th: ย้ายไปด้านบน
tr: En Üste Taşı
uk: Перемістити на початок
zh_hans: 移到顶部
zh_hant: 移至最上方

# contextMenu.moveUp
source: Move Up
ar: نقل للأعلى
bs: Pomjeri gore
da: Flyt op
de: Nach oben bewegen
es: Mover hacia arriba
fr: Déplacer vers le haut
it: Sposta in alto
ja: 上に移動
km: ផ្លាស់ទីឡើងលើ
ko: 위로 이동
nb: Flytt opp
pl: Przenieś w górę
pt_br: Mover para Cima
ru: Переместить вверх
th: เลื่อนขึ้น
tr: Yukarı Taşı
uk: Перемістити вгору
zh_hans: 上移
zh_hant: 上移

# contextMenu.moveWorkspaceToWindow
source: Move Workspace to Window
ar: نقل مساحة العمل إلى نافذة
bs: Premjesti radni prostor u prozor
da: Flyt arbejdsområde til vindue
de: Arbeitsbereich in Fenster bewegen
es: Mover espacio de trabajo a ventana
fr: Déplacer l'espace de travail vers une fenêtre
it: Sposta area di lavoro in una finestra
ja: ワークスペースをウインドウに移動
ko: 작업 공간을 윈도우로 이동
nb: Flytt arbeidsområde til vindu
pl: Przenieś przestrzeń roboczą do okna
pt_br: Mover Área de Trabalho para Janela
ru: Переместить рабочее пространство в окно
th: ย้ายเวิร์กสเปซไปยังหน้าต่าง
tr: Çalışma Alanını Pencereye Taşı
uk: Перемістити робочу область у вікно
zh_hans: 将工作区移到窗口
zh_hant: 將工作區移至視窗

# contextMenu.moveWorkspacesToWindow
source: Move Workspaces to Window
ar: نقل مساحات العمل إلى نافذة
bs: Premjesti radne prostore u prozor
da: Flyt arbejdsområder til vindue
de: Arbeitsbereiche in Fenster bewegen
es: Mover espacios de trabajo a ventana
fr: Déplacer les espaces de travail vers une fenêtre
it: Sposta aree di lavoro in una finestra
ja: ワークスペースをウインドウに移動
ko: 작업 공간을 윈도우로 이동
nb: Flytt arbeidsområder til vindu
pl: Przenieś przestrzenie robocze do okna
pt_br: Mover Áreas de Trabalho para Janela
ru: Переместить рабочие пространства в окно
th: ย้ายเวิร์กสเปซไปยังหน้าต่าง
tr: Çalışma Alanlarını Pencereye Taşı
uk: Перемістити робочі області у вікно
zh_hans: 将工作区移到窗口
zh_hant: 將工作區移至視窗

# contextMenu.newWindow
source: New Window
ar: نافذة جديدة
bs: Novi prozor
da: Nyt vindue
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
it: Nuova finestra
ja: 新規ウインドウ
ko: 새 윈도우
nb: Nytt vindu
pl: Nowe okno
pt_br: Nova Janela
ru: Новое окно
th: หน้าต่างใหม่
tr: Yeni Pencere
uk: Нове вікно
zh_hans: 新建窗口
zh_hant: 新增視窗

# contextMenu.pinWorkspace
source: Pin Workspace
ar: تثبيت مساحة العمل
bs: Zakači radni prostor
da: Fastgør arbejdsområde
de: Arbeitsbereich anheften
es: Fijar espacio de trabajo
fr: Épingler l'espace de travail
it: Fissa area di lavoro
ja: ワークスペースをピンで固定
ko: 작업 공간 고정
nb: Fest arbeidsområde
pl: Przypnij przestrzeń roboczą
pt_br: Fixar Área de Trabalho
ru: Закрепить рабочее пространство
th: ปักหมุดเวิร์กสเปซ
tr: Çalışma Alanını Sabitle
uk: Закріпити робочу область
zh_hans: 固定工作区
zh_hant: 釘選工作區

# contextMenu.pinWorkspaces
source: Pin Workspaces
ar: تثبيت مساحات العمل
bs: Zakači radne prostore
da: Fastgør arbejdsområder
de: Arbeitsbereiche anheften
es: Fijar espacios de trabajo
fr: Épingler les espaces de travail
it: Fissa aree di lavoro
ja: ワークスペースをピンで固定
ko: 작업 공간 고정
nb: Fest arbeidsområder
pl: Przypnij przestrzenie robocze
pt_br: Fixar Áreas de Trabalho
ru: Закрепить рабочие пространства
th: ปักหมุดเวิร์กสเปซ
tr: Çalışma Alanlarını Sabitle
uk: Закріпити робочі області
zh_hans: 固定工作区
zh_hant: 釘選工作區

# contextMenu.removeCustomWorkspaceName
source: Remove Custom Workspace Name
ar: إزالة اسم مساحة العمل المخصص
bs: Ukloni prilagođeni naziv radnog prostora
da: Fjern brugerdefineret arbejdsområdenavn
de: Benutzerdefinierten Arbeitsbereichsnamen entfernen
es: Eliminar nombre personalizado del espacio de trabajo
fr: Supprimer le nom personnalisé de l'espace de travail
it: Rimuovi nome personalizzato area di lavoro
ja: カスタムワークスペース名を削除
ko: 사용자 지정 작업 공간 이름 제거
nb: Fjern egendefinert arbeidsområdenavn
pl: Usuń własną nazwę przestrzeni roboczej
pt_br: Remover Nome Personalizado da Área de Trabalho
ru: Удалить пользовательское имя рабочего пространства
th: ลบชื่อเวิร์กสเปซที่กำหนดเอง
tr: Özel Çalışma Alanı Adını Kaldır
uk: Видалити власну назву робочої області
zh_hans: 移除自定义工作区名称
zh_hant: 移除自訂工作區名稱

# contextMenu.renameWorkspace
source: Rename Workspace…
ar: إعادة تسمية مساحة العمل…
bs: Preimenuj radni prostor…
da: Omdøb arbejdsområde…
de: Arbeitsbereich umbenennen …
es: Renombrar espacio de trabajo…
fr: Renommer l'espace de travail...
it: Rinomina area di lavoro…
ja: ワークスペースの名称変更…
ko: 작업 공간 이름 변경…
nb: Gi arbeidsområdet nytt navn …
pl: Zmień nazwę przestrzeni roboczej…
pt_br: Renomear Área de Trabalho…
ru: Переименовать рабочее пространство...
th: เปลี่ยนชื่อเวิร์กสเปซ...
tr: Çalışma Alanını Yeniden Adlandır…
uk: Перейменувати робочу область…
zh_hans: 重命名工作区...
zh_hant: 重新命名工作區...

# contextMenu.unpinWorkspace
source: Unpin Workspace
ar: إلغاء تثبيت مساحة العمل
bs: Otkači radni prostor
da: Frigør arbejdsområde
de: Arbeitsbereich loslösen
es: Desfijar espacio de trabajo
fr: Désépingler l'espace de travail
it: Sblocca area di lavoro
ja: ワークスペースのピンを外す
ko: 작업 공간 고정 해제
nb: Løsne arbeidsområde
pl: Odepnij przestrzeń roboczą
pt_br: Desafixar Área de Trabalho
ru: Открепить рабочее пространство
th: เลิกปักหมุดเวิร์กสเปซ
tr: Çalışma Alanı Sabitlemesini Kaldır
uk: Відкріпити робочу область
zh_hans: 取消固定工作区
zh_hant: 取消釘選工作區

# contextMenu.unpinWorkspaces
source: Unpin Workspaces
ar: إلغاء تثبيت مساحات العمل
bs: Otkači radne prostore
da: Frigør arbejdsområder
de: Arbeitsbereiche loslösen
es: Desfijar espacios de trabajo
fr: Désépingler les espaces de travail
it: Sblocca aree di lavoro
ja: ワークスペースのピンを外す
ko: 작업 공간 고정 해제
nb: Løsne arbeidsområder
pl: Odepnij przestrzenie robocze
pt_br: Desafixar Áreas de Trabalho
ru: Открепить рабочие пространства
th: เลิกปักหมุดเวิร์กสเปซ
tr: Çalışma Alanları Sabitlemesini Kaldır
uk: Відкріпити робочі області
zh_hans: 取消固定工作区
zh_hant: 取消釘選工作區

# contextMenu.workspaceColor
source: Workspace Color
ar: لون مساحة العمل
bs: Boja radnog prostora
da: Arbejdsområdefarve
de: Arbeitsbereichsfarbe
es: Color del espacio de trabajo
fr: Couleur de l'espace de travail
it: Colore area di lavoro
ja: ワークスペースカラー
ko: 작업 공간 색상
nb: Arbeidsområdefarge
pl: Kolor przestrzeni roboczej
pt_br: Cor da Área de Trabalho
ru: Цвет рабочего пространства
th: สีเวิร์กสเปซ
tr: Çalışma Alanı Rengi
uk: Колір робочої області
zh_hans: 工作区颜色
zh_hant: 工作區顏色

# dialog.closeLastTabWindow.message
source: This will close the last tab and close the window.
ar: سيؤدي هذا إلى إغلاق آخر لسان وإغلاق النافذة.
bs: Ovo će zatvoriti posljednji tab i zatvoriti prozor.
da: Dette lukker den sidste fane og lukker vinduet.
de: Dadurch wird der letzte Tab geschlossen und das Fenster geschlossen.
es: Esto cerrará la última pestaña y cerrará la ventana.
fr: Cela fermera le dernier onglet et fermera la fenêtre.
it: Questa operazione chiuderà l'ultima scheda e la finestra.
ja: 最後のタブを閉じ、ウインドウを閉じます。
ko: 마지막 탭이 닫히면 윈도우도 닫힙니다.
nb: Dette vil lukke den siste fanen og lukke vinduet.
pl: Spowoduje to zamknięcie ostatniej karty i zamknięcie okna.
pt_br: Isto fechará a última aba e fechará a janela.
ru: Это закроет последнюю вкладку и окно.
th: การดำเนินการนี้จะปิดแท็บสุดท้ายและปิดหน้าต่าง
tr: Bu, son sekmeyi kapatacak ve pencereyi kapatacak.
uk: Це закриє останню вкладку та закриє вікно.
zh_hans: 这将关闭最后一个标签页并关闭窗口。
zh_hant: 這將關閉最後一個標籤頁並關閉視窗。

# dialog.closeLastTabWorkspace.message
source: This will close the last tab and close its workspace.
ar: سيؤدي هذا إلى إغلاق آخر لسان وإغلاق مساحة العمل.
bs: Ovo će zatvoriti posljednji tab i zatvoriti njegov radni prostor.
da: Dette lukker den sidste fane og lukker dets arbejdsområde.
de: Dadurch wird der letzte Tab geschlossen und der Arbeitsbereich geschlossen.
es: Esto cerrará la última pestaña y cerrará su espacio de trabajo.
fr: Cela fermera le dernier onglet et fermera son espace de travail.
it: Questa operazione chiuderà l'ultima scheda e la sua area di lavoro.
ja: 最後のタブを閉じ、ワークスペースを閉じます。
ko: 마지막 탭이 닫히면 해당 작업 공간도 닫힙니다.
nb: Dette vil lukke den siste fanen og lukke arbeidsområdet.
pl: Spowoduje to zamknięcie ostatniej karty i zamknięcie jej przestrzeni roboczej.
pt_br: Isto fechará a última aba e fechará sua área de trabalho.
ru: Это закроет последнюю вкладку и её рабочее пространство.
th: การดำเนินการนี้จะปิดแท็บสุดท้ายและปิดเวิร์กสเปซ
tr: Bu, son sekmeyi kapatacak ve çalışma alanını kapatacak.
uk: Це закриє останню вкладку та її робочу область.
zh_hans: 这将关闭最后一个标签页并关闭其工作区。
zh_hant: 這將關閉最後一個標籤頁並關閉其工作區。

# dialog.closeOtherTabs.message.one
source: This will close 1 tab in this pane: %@
ar: سيؤدي هذا إلى إغلاق لسان واحد في هذه اللوحة: %@
bs: Ovo će zatvoriti 1 tab u ovom panelu: %@
da: Dette lukker 1 fane i dette panel: %@
de: Dadurch wird 1 Tab in diesem Bereich geschlossen: %@
es: Esto cerrará 1 pestaña en este panel: %@
fr: Cela fermera 1 onglet dans ce panneau : %@
it: Questa operazione chiuderà 1 scheda in questo pannello: %@
ja: このペインの 1 個のタブを閉じます: %@
ko: 이 패널에서 탭 1개를 닫습니다: %@
nb: Dette vil lukke 1 fane i dette panelet: %@
pl: Spowoduje to zamknięcie 1 karty w tym panelu: %@
pt_br: Isto fechará 1 aba neste painel: %@
ru: Будет закрыта 1 вкладка в этой панели: %@
th: การดำเนินการนี้จะปิด 1 แท็บในบานหน้าต่างนี้: %@
tr: Bu bölmedeki 1 sekme kapatılacak: %@
uk: Це закриє 1 вкладку в цій панелі: %@
zh_hans: 这将关闭此面板中的 1 个标签页： %@
zh_hant: 這將關閉此面板中的 1 個標籤頁： %@

# dialog.closeOtherTabs.message.other
source: This will close %1$lld tabs in this pane: %2$@
ar: سيؤدي هذا إلى إغلاق %1$lld لسان في هذه اللوحة: %2$@
bs: Ovo će zatvoriti %1$lld tabova u ovom panelu: %2$@
da: Dette lukker %1$lld faner i dette panel: %2$@
de: Dadurch werden %1$lld Tabs in diesem Bereich geschlossen: %2$@
es: Esto cerrará %1$lld pestañas en este panel: %2$@
fr: Cela fermera %1$lld onglets dans ce panneau : %2$@
it: Questa operazione chiuderà %1$lld schede in questo pannello: %2$@
ja: このペインの %1$lld 個のタブを閉じます: %2$@
ko: 이 패널에서 탭 %1$lld개를 닫습니다: %2$@
nb: Dette vil lukke %1$lld faner i dette panelet: %2$@
pl: Spowoduje to zamknięcie %1$lld kart w tym panelu: %2$@
pt_br: Isto fechará %1$lld abas neste painel: %2$@
ru: Будет закрыто вкладок в этой панели: %1$lld %2$@
th: การดำเนินการนี้จะปิด %1$lld แท็บในบานหน้าต่างนี้: %2$@
tr: Bu bölmedeki %1$lld sekme kapatılacak: %2$@
uk: Це закриє %1$lld вкладок у цій панелі: %2$@
zh_hans: 这将关闭此面板中的 %1$lld 个标签页： %2$@
zh_hant: 這將關閉此面板中的 %1$lld 個標籤頁： %2$@

# dialog.closeOtherTabs.title
source: Close other tabs?
ar: إغلاق الألسنة الأخرى؟
bs: Zatvoriti ostale tabove?
da: Luk andre faner?
de: Andere Tabs schließen?
es: ¿Cerrar otras pestañas?
fr: Fermer les autres onglets ?
it: Chiudere le altre schede?
ja: 他のタブを閉じますか？
ko: 다른 탭을 닫으시겠습니까?
nb: Lukke andre faner?
pl: Zamknąć inne karty?
pt_br: Fechar outras abas?
ru: Закрыть другие вкладки?
th: ปิดแท็บอื่นหรือไม่?
tr: Diğer sekmeler kapatılsın mı?
uk: Закрити інші вкладки?
zh_hans: 关闭其他标签页？
zh_hant: 要關閉其他標籤頁嗎？

# dialog.closeTab.close
source: Close
ar: إغلاق
bs: Zatvori
da: Luk
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
pl: Zamknij
pt_br: Fechar
ru: Закрыть
th: ปิด
tr: Kapat
uk: Закрити
zh_hans: 关闭
zh_hant: 關閉

# dialog.closeTab.message
source: This will close the current tab.
ar: سيؤدي هذا إلى إغلاق اللسان الحالي.
bs: Ovo će zatvoriti trenutni tab.
da: Dette lukker den aktuelle fane.
de: Dadurch wird der aktuelle Tab geschlossen.
es: Esto cerrará la pestaña actual.
fr: Cela fermera l'onglet actuel.
it: Questa operazione chiuderà la scheda corrente.
ja: 現在のタブを閉じます。
ko: 현재 탭을 닫습니다.
nb: Dette vil lukke den gjeldende fanen.
pl: Spowoduje to zamknięcie bieżącej karty.
pt_br: Isto fechará a aba atual.
ru: Текущая вкладка будет закрыта.
th: การดำเนินการนี้จะปิดแท็บปัจจุบัน
tr: Bu, geçerli sekmeyi kapatacak.
uk: Це закриє поточну вкладку.
zh_hans: 这将关闭当前标签页。
zh_hant: 這將關閉目前的標籤頁。

# dialog.closeTab.title
source: Close tab?
ar: إغلاق اللسان؟
bs: Zatvoriti tab?
da: Luk fane?
de: Tab schließen?
es: ¿Cerrar pestaña?
fr: Fermer l'onglet ?
it: Chiudere la scheda?
ja: タブを閉じますか？
ko: 탭을 닫으시겠습니까?
nb: Lukke fane?
pl: Zamknąć kartę?
pt_br: Fechar aba?
ru: Закрыть вкладку?
th: ปิดแท็บหรือไม่?
tr: Sekme kapatılsın mı?
uk: Закрити вкладку?
zh_hans: 关闭标签页？
zh_hant: 要關閉標籤頁嗎？

# dialog.closeWorkspace.message
source: This will close the workspace and all of its panels.
ar: سيؤدي هذا إلى إغلاق مساحة العمل وجميع لوحاتها.
bs: Ovo će zatvoriti radni prostor i sve njegove panele.
da: Dette lukker arbejdsområdet og alle dets paneler.
de: Dadurch werden der Arbeitsbereich und alle zugehörigen Bereiche geschlossen.
es: Esto cerrará el espacio de trabajo y todos sus paneles.
fr: Cela fermera l'espace de travail et tous ses panneaux.
it: Questa operazione chiuderà l'area di lavoro e tutti i suoi pannelli.
ja: ワークスペースとそのすべてのパネルを閉じます。
ko: 작업 공간과 모든 패널을 닫습니다.
nb: Dette vil lukke arbeidsområdet og alle panelene.
pl: Spowoduje to zamknięcie przestrzeni roboczej i wszystkich jej paneli.
pt_br: Isto fechará a área de trabalho e todos os seus painéis.
ru: Рабочее пространство и все его панели будут закрыты.
th: การดำเนินการนี้จะปิดเวิร์กสเปซและแผงทั้งหมด
tr: Bu, çalışma alanını ve tüm panellerini kapatacak.
uk: Це закриє робочу область та всі її панелі.
zh_hans: 这将关闭工作区及其所有面板。
zh_hant: 這將關閉工作區及其所有面板。

# dialog.closeWorkspace.title
source: Close workspace?
ar: إغلاق مساحة العمل؟
bs: Zatvoriti radni prostor?
da: Luk arbejdsområde?
de: Arbeitsbereich schließen?
es: ¿Cerrar espacio de trabajo?
fr: Fermer l'espace de travail ?
it: Chiudere l'area di lavoro?
ja: ワークスペースを閉じますか？
ko: 작업 공간을 닫으시겠습니까?
nb: Lukke arbeidsområde?
pl: Zamknąć przestrzeń roboczą?
pt_br: Fechar área de trabalho?
ru: Закрыть рабочее пространство?
th: ปิดเวิร์กสเปซหรือไม่?
tr: Çalışma alanı kapatılsın mı?
uk: Закрити робочу область?
zh_hans: 关闭工作区？
zh_hant: 要關閉工作區嗎？

# dialog.dontWarnCmdQ
source: Don't warn again for Cmd+Q
ar: عدم التحذير مجددًا عند Cmd+Q
bs: Ne upozoravaj ponovo za Cmd+Q
da: Advar ikke igen for Cmd+Q
de: Nicht erneut bei Cmd+Q warnen
es: No volver a advertir para Cmd+Q
fr: Ne plus avertir pour Cmd+Q
it: Non avvisare più per Cmd+Q
ja: Cmd+Q の警告を表示しない
ko: Cmd+Q에 대해 다시 경고하지 않기
nb: Ikke advar igjen for Cmd+Q
pl: Nie ostrzegaj ponownie przy Cmd+Q
pt_br: Não avisar novamente para Cmd+Q
ru: Больше не предупреждать при Cmd+Q
th: ไม่ต้องเตือนอีกสำหรับ Cmd+Q
tr: Cmd+Q için bir daha uyarma
uk: Більше не попереджувати про Cmd+Q
zh_hans: 不再提示 Cmd+Q 警告
zh_hant: 不再顯示 Cmd+Q 警告
